/* Localized versions of Info.plist keys */CFBundleName = "ProVoc 5";CFBundleDisplayName = "ProVoc 5";ProVocDocument = "ProVoc Dokument";ProVocDocumentPackage = "ProVoc Dokument";ProVocBackground = "ProVoc Hintergrund";